Repository: somersjens/jumping-fox
Catalog: Jumping Fox/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, bo, bs, ca, cs, cy, da, de, el, es, et, eu, fa, fi, fo, fr, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, lo, lt, lv, mk, ml, mn, mr, ms, my, ne, nl, no, or, pa, pl, pt, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, ug, uk, ur, uz, vi, zh, zu

# info.super.times
source: Addition, subtraction, and multiplication
af: Optel, aftrek en vermenigvuldig
am: መደመር፣ መቀነስ እና ማባዛት
ar: الجمع والطرح والضرب
as: যোগ, বিয়োগ আৰু পূৰণ
az: Toplama, çıxma və vurma
be: Складанне, адніманне і множанне
bg: Събиране, изваждане и умножение
bn: যোগ, বিয়োগ ও গুণ
bo: སྣོན་རྩིས། འཐེན་རྩིས་དང་སྒྱུར་རྩིས།
bs: Sabiranje, oduzimanje i množenje
ca: Suma, resta i multiplicació
cs: Sčítání, odčítání a násobení
cy: Adio, tynnu a lluosi
da: Addition, subtraktion og multiplikation
de: Addition, Subtraktion und Multiplikation
el: Πρόσθεση, αφαίρεση και πολλαπλασιασμός
es: Sumas, restas y multiplicaciones
et: Liitmine, lahutamine ja korrutamine
eu: Batuketa, kenketa eta biderketa
fa: جمع، تفریق و ضرب
fi: Yhteen-, vähennys- ja kertolasku
fo: Samlegging, frádráttur og falding
fr: Addition, soustraction et multiplication
ga: Suimiú, dealú agus iolrú
gl: Suma, resta e multiplicación
gu: સરવાળો, બાદબાકી અને ગુણાકાર
he: חיבור, חיסור וכפל
hi: जोड़, घटाव और गुणा
hr: Zbrajanje, oduzimanje i množenje
hu: Összeadás, kivonás és szorzás
hy: Գումարում, հանում և բազմապատկում
id: Penjumlahan, pengurangan, dan perkalian
is: Samlagning, frádráttur og margföldun
it: Addizioni, sottrazioni e moltiplicazioni
ja: たし算、ひき算、かけ算
ka: მიმატება, გამოკლება და გამრავლება
kk: Қосу, азайту және көбейту
km: បូក ដក និងគុណ
kn: ಕೂಡಿಸುವಿಕೆ, ಕಳೆಯುವಿಕೆ ಮತ್ತು ಗುಣಾಕಾರ
ko: 덧셈, 뺄셈, 곱셈
lo: ບວກ, ລົບ ແລະ ຄູນ
lt: Sudėtis, atimtis ir daugyba
lv: Saskaitīšana, atņemšana un reizināšana
mk: Собирање, одземање и множење
ml: കൂട്ടൽ, കുറയ്ക്കൽ, ഗുണനം
mn: Нэмэх, хасах, үржүүлэх
mr: बेरीज, वजाबाकी आणि गुणाकार
ms: Tambah, tolak dan darab
my: ပေါင်း၊ နုတ်နှင့် မြှောက်
ne: जोड, घटाउ र गुणन
nl: Optellen, aftrekken en vermenigvuldigen
no: Addisjon, subtraksjon og multiplikasjon
or: ଯୋଗ, ବିୟୋଗ ଓ ଗୁଣ
pa: ਜੋੜ, ਘਟਾਓ ਅਤੇ ਗੁਣਾ
pl: Dodawanie, odejmowanie i mnożenie
pt: Adição, subtração e multiplicação
ro: Adunare, scădere și înmulțire
ru: Сложение, вычитание и умножение
si: එකතු කිරීම, අඩු කිරීම සහ ගුණ කිරීම
sk: Sčítanie, odčítanie a násobenie
sl: Seštevanje, odštevanje in množenje
sq: Mbledhje, zbritje dhe shumëzim
sr: Sabiranje, oduzimanje i množenje
sv: Addition, subtraktion och multiplikation
sw: Kujumlisha, kutoa na kuzidisha
ta: கூட்டல், கழித்தல் மற்றும் பெருக்கல்
te: కూడిక, తీసివేత మరియు గుణకారం
th: บวก ลบ และคูณ
tr: Toplama, çıkarma ve çarpma
ug: قوشۇش، ئېلىش ۋە كۆپەيتىش
uk: Додавання, віднімання й множення
ur: جمع، تفریق اور ضرب
uz: Qo‘shish, ayirish va ko‘paytirish
vi: Cộng, trừ và nhân
zh: 加法、减法和乘法
zu: Ukuhlanganisa, ukususa nokuphindaphinda

# language.select
source: Choose language
af: Kies taal
am: ቋንቋ ምረጥ
ar: اختر اللغة
as: ভাষা বাছা
az: Dil seç
be: Выберы мову
bg: Избери език
bn: ভাষা বেছে নাও
bo: སྐད་ཡིག་འདེམས
bs: Izaberi jezik
ca: Tria l’idioma
cs: Vyber jazyk
cy: Dewis iaith
da: Vælg sprog
de: Sprache wählen
el: Διάλεξε γλώσσα
es: Elige el idioma
et: Vali keel
eu: Aukeratu hizkuntza
fa: انتخاب زبان
fi: Valitse kieli
fo: Vel mál
fr: Choisis la langue
ga: Roghnaigh teanga
gl: Escolle o idioma
gu: ભાષા પસંદ કરો
he: בחירת שפה
hi: भाषा चुनें
hr: Odaberi jezik
hu: Válassz nyelvet
hy: Ընտրիր լեզուն
id: Pilih bahasa
is: Veldu tungumál
it: Scegli la lingua
ja: 言語をえらぶ
ka: აირჩიე ენა
kk: Тілді таңда
km: ជ្រើសភាសា
kn: ಭಾಷೆ ಆರಿಸು
ko: 언어 선택
lo: ເລືອກພາສາ
lt: Pasirink kalbą
lv: Izvēlies valodu
mk: Избери јазик
ml: ഭാഷ തിരഞ്ഞെടുക്കൂ
mn: Хэл сонгох
mr: भाषा निवड
ms: Pilih bahasa
my: ဘာသာစကားရွေးပါ
ne: भाषा छान
nl: Kies taal
no: Velg språk
or: ଭାଷା ବାଛ
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pl: Wybierz język
pt: Escolher idioma
ro: Alege limba
ru: Выбери язык
si: භාෂාව තෝරන්න
sk: Vyber jazyk
sl: Izberi jezik
sq: Zgjidh gjuhën
sr: Izaberi jezik
sv: Välj språk
sw: Chagua lugha
ta: மொழியைத் தேர்ந்தெடு
te: భాషను ఎంచుకో
th: เลือกภาษา
tr: Dil seç
ug: تىل تاللا
uk: Обери мову
ur: زبان چنیں
uz: Tilni tanla
vi: Chọn ngôn ngữ
zh: 选择语言
zu: Khetha ulimi

# lives.three
source: 3 lives
af: 3 lewens
am: 3 ሕይወቶች
ar: 3 حيوات
as: ৩টা জীৱন
az: 3 can
be: 3 жыцці
bg: 3 живота
bn: ৩টি জীবন
bo: སྲོག་3
bs: 3 života
ca: 3 vides
cs: 3 životy
cy: 3 bywyd
da: 3 liv
de: 3 Leben
el: 3 ζωές
es: 3 vidas
et: 3 elu
eu: 3 bizitza
fa: ۳ جان
fi: 3 elämää
fo: 3 lív
fr: 3 vies
ga: 3 bheatha
gl: 3 vidas
gu: 3 જીવન
he: 3 חיים
hi: 3 जीवन
hr: 3 života
hu: 3 élet
hy: 3 կյանք
id: 3 nyawa
is: 3 líf
it: 3 vite
ja: ライフ3こ
ka: 3 სიცოცხლე
kk: 3 жан
km: 3 ជីវិត
kn: 3 ಜೀವಗಳು
ko: 목숨 3개
lo: 3 ຊີວິດ
lt: 3 gyvybės
lv: 3 dzīvības
mk: 3 животи
ml: 3 ജീവനുകൾ
mn: 3 амь
mr: 3 जीव
ms: 3 nyawa
my: အသက် ၃ ခု
ne: ३ जीवन
nl: 3 levens
no: 3 liv
or: 3ଟି ଜୀବନ
pa: 3 ਜਾਨਾਂ
pl: 3 życia
pt: 3 vidas
ro: 3 vieți
ru: 3 жизни
si: ජීවිත 3ක්
sk: 3 životy
sl: 3 življenja
sq: 3 jetë
sr: 3 života
sv: 3 liv
sw: Maisha 3
ta: 3 உயிர்கள்
te: 3 లైఫ్‌లు
th: 3 ชีวิต
tr: 3 can
ug: 3 جان
uk: 3 життя
ur: 3 جانیں
uz: 3 ta jon
vi: 3 mạng
zh: 3 条生命
zu: Izimpilo ezi-3

# lives.unlimited
source: Unlimited
af: Onbeperk
am: ያልተገደበ
ar: بلا حدود
as: সীমাহীন
az: Sonsuz
be: Бясконца
bg: Безкрайни
bn: অসীম
bo: ཚད་མེད
bs: Neograničeno
ca: Sense límit
cs: Neomezeně
cy: Heb derfyn
da: Ubegrænset
de: Unbegrenzt
el: Απεριόριστες
es: Ilimitadas
et: Piiramatu
eu: Mugagabea
fa: نامحدود
fi: Rajattomasti
fo: Óavmarkað
fr: Illimité
ga: Gan teorainn
gl: Sen límite
gu: અમર્યાદિત
he: ללא הגבלה
hi: असीमित
hr: Neograničeno
hu: Korlátlan
hy: Անսահման
id: Tak terbatas
is: Ótakmarkað
it: Illimitate
ja: むげん
ka: უსასრულო
kk: Шексіз
km: គ្មានកំណត់
kn: ಮಿತಿ ಇಲ್ಲ
ko: 무제한
lo: ບໍ່ຈຳກັດ
lt: Neribota
lv: Neierobežoti
mk: Неограничено
ml: പരിധിയില്ല
mn: Хязгааргүй
mr: अमर्याद
ms: Tanpa had
my: အကန့်အသတ်မရှိ
ne: असीमित
nl: Oneindig
no: Ubegrenset
or: ଅସୀମ
pa: ਬੇਅੰਤ
pl: Bez limitu
pt: Ilimitado
ro: Nelimitat
ru: Без ограничений
si: අසීමිත
sk: Neobmedzene
sl: Neomejeno
sq: Pa kufi
sr: Neograničeno
sv: Obegränsat
sw: Bila kikomo
ta: வரம்பில்லை
te: అపరిమితం
th: ไม่จำกัด
tr: Sınırsız
ug: چەكسىز
uk: Без обмежень
ur: لامحدود
uz: Cheksiz
vi: Không giới hạn
zh: 无限
zu: Akunamkhawulo

# menu.accessibility.character
source: Character
af: Karakter
am: ገጸ ባሕሪ
ar: الشخصية
as: চৰিত্ৰ
az: Personaj
be: Герой
bg: Герой
bn: চরিত্র
bo: མི་སྣ
bs: Lik
ca: Personatge
cs: Postavička
cy: Cymeriad
da: Figur
de: Figur
el: Χαρακτήρας
es: Personaje
et: Tegelane
eu: Pertsonaia
fa: شخصیت
fi: Hahmo
fo: Figurur
fr: Personnage
ga: Carachtar
gl: Personaxe
gu: પાત્ર
he: דמות
hi: पात्र
hr: Lik
hu: Figura
hy: Կերպար
id: Karakter
is: Persóna
it: Personaggio
ja: キャラクター
ka: პერსონაჟი
kk: Кейіпкер
km: តួអង្គ
kn: ಪಾತ್ರ
ko: 캐릭터
lo: ຕົວລະຄອນ
lt: Veikėjas
lv: Tēls
mk: Лик
ml: കഥാപാത്രം
mn: Дүр
mr: पात्र
ms: Watak
my: ဇာတ်ကောင်
ne: पात्र
nl: Personage
no: Figur
or: ପାତ୍ର
pa: ਕਿਰਦਾਰ
pl: Postać
pt: Personagem
ro: Personaj
ru: Персонаж
si: චරිතය
sk: Postavička
sl: Junak
sq: Personazhi
sr: Lik
sv: Figur
sw: Mhusika
ta: கதாபாத்திரம்
te: పాత్ర
th: ตัวละคร
tr: Karakter
ug: قەھرىمان
uk: Персонаж
ur: کردار
uz: Qahramon
vi: Nhân vật
zh: 角色
zu: Umlingiswa

# menu.accessibility.characterHint
source: Tap to change your character; press and hold for two seconds to start over at the welcome screen.
af: Tik om jou karakter te verander; druk en hou twee sekondes om weer by die welkomskerm te begin.
am: ገጸ ባሕሪህን ለመቀየር ንካ፤ ከመቀበያ ማያው እንደገና ለመጀመር ለሁለት ሰከንድ ተጭነህ ያዝ።
ar: اضغط لتغيير شخصيتك؛ واضغط مطولًا لمدة ثانيتين للبدء من جديد من شاشة الترحيب.
as: চৰিত্ৰ সলাবলৈ টেপ কৰা; স্বাগতম পৰ্দাৰ পৰা নতুনকৈ আৰম্ভ কৰিবলৈ দুই ছেকেণ্ড ধৰি ৰাখা।
az: Personajını dəyişmək üçün toxun; qarşılama ekranından yenidən başlamaq üçün iki saniyə basıb saxla.
be: Націсні, каб змяніць героя; утрымлівай дзве секунды, каб пачаць нанова з экрана прывітання.
bg: Докосни, за да смениш героя си; задръж за две секунди, за да започнеш отначало от началния екран.
bn: চরিত্র বদলাতে ট্যাপ করো; স্বাগত স্ক্রিন থেকে আবার শুরু করতে দুই সেকেন্ড চেপে ধরো।
bo: མི་སྣ་བརྗེ་བར་རེག དགའ་བསུའི་ངོས་ནས་བསྐྱར་དུ་འགོ་འཛུགས་པར་སྐར་ཆ་གཉིས་མནན་ནས་སྡོད།
bs: Dodirni za promjenu lika; pritisni i drži dvije sekunde za povratak na ekran dobrodošlice.
ca: Toca per canviar de personatge; mantén premut durant dos segons per tornar a començar a la pantalla de benvinguda.
cs: Klepnutím změníš postavičku; podržením na dvě sekundy začneš znovu na uvítací obrazovce.
cy: Tapia i newid dy gymeriad; pwysa a dal am ddwy eiliad i ddechrau eto ar y sgrin groeso.
da: Tryk for at skifte figur. Hold nede i to sekunder for at starte forfra på velkomstskærmen.
de: Tippe, um deine Figur zu ändern. Halte zwei Sekunden gedrückt, um beim Willkommensbildschirm neu zu starten.
el: Πάτησε για να αλλάξεις χαρακτήρα. Κράτησε πατημένο για δύο δευτερόλεπτα για να ξεκινήσεις ξανά από την οθόνη καλωσορίσματος.
es: Toca para cambiar de personaje; mantén pulsado dos segundos para volver a empezar desde la pantalla de bienvenida.
et: Tegelase muutmiseks puuduta; tervitusekraanilt uuesti alustamiseks hoia kaks sekundit all.
eu: Sakatu pertsonaia aldatzeko; eduki sakatuta bi segundoz ongietorri-pantailatik berriro hasteko.
fa: برای عوض کردن شخصیت بزن؛ برای شروع دوباره از صفحهٔ خوش‌آمدگویی، دو ثانیه نگه دار.
fi: Vaihda hahmoa napauttamalla. Aloita tervetulonäkymästä alusta pitämällä painettuna kaksi sekuntia.
fo: Trýst fyri at skifta figur; halt inni í tvey sekund fyri at byrja av nýggjum á vælkomstskíggjanum.
fr: Touche pour changer de personnage ; maintiens appuyé deux secondes pour recommencer à l’écran d’accueil.
ga: Tapáil chun do charachtar a athrú; brúigh agus coinnigh ar feadh dhá shoicind chun tosú arís ag an scáileán fáilte.
gl: Toca para cambiar de personaxe; mantén premido dous segundos para volver á pantalla de benvida.
gu: પાત્ર બદલવા ટેપ કરો; સ્વાગત સ્ક્રીનથી ફરી શરૂ કરવા બે સેકન્ડ દબાવી રાખો.
he: הקישו כדי לשנות דמות; לחצו לחיצה ארוכה במשך שתי שניות כדי להתחיל מחדש במסך הפתיחה.
hi: पात्र बदलने के लिए टैप करें; स्वागत स्क्रीन से फिर शुरू करने के लिए दो सेकंड दबाकर रखें।
hr: Dodirni za promjenu lika; pritisni i drži dvije sekunde za povratak na zaslon dobrodošlice.
hu: Koppints a figurád megváltoztatásához; tartsd nyomva két másodpercig, hogy újrakezdd az üdvözlőképernyőn.
hy: Հպվիր՝ կերպարդ փոխելու համար։ Սեղմած պահիր երկու վայրկյան՝ ողջույնի էկրանից նորից սկսելու համար։
id: Ketuk untuk mengganti karakter; tekan dan tahan selama dua detik untuk memulai lagi dari layar sambutan.
is: Pikkaðu til að skipta um persónu; haltu inni í tvær sekúndur til að byrja aftur á móttökuskjánum.
it: Tocca per cambiare personaggio; tieni premuto per due secondi per ricominciare dalla schermata di benvenuto.
ja: タップでキャラクターをかえます。2秒間長押しすると、はじめの画面からやり直します。
ka: პერსონაჟის შესაცვლელად შეეხე; მისასალმებელი ეკრანიდან თავიდან დასაწყებად ორი წამით დააჭირე.
kk: Кейіпкерді өзгерту үшін түрт; сәлемдесу экранынан қайта бастау үшін екі секунд басып тұр.
km: ប៉ះដើម្បីប្ដូរតួអង្គរបស់អ្នក; ចុចឱ្យជាប់ពីរវិនាទី ដើម្បីចាប់ផ្តើមឡើងវិញពីអេក្រង់ស្វាគមន៍។
kn: ಪಾತ್ರ ಬದಲಿಸಲು ತಟ್ಟು; ಸ್ವಾಗತ ಪರದೆಯಿಂದ ಮತ್ತೆ ಆರಂಭಿಸಲು ಎರಡು ಸೆಕೆಂಡ್ ಒತ್ತಿಹಿಡಿ.
ko: 누르면 캐릭터를 바꿔요. 2초 동안 길게 누르면 시작 화면부터 다시 해요.
lo: ແຕະເພື່ອປ່ຽນຕົວລະຄອນ; ກົດຄ້າງສອງວິນາທີເພື່ອເລີ່ມໃໝ່ທີ່ໜ້າຕ້ອນຮັບ.
lt: Bakstelėk, kad pakeistum veikėją; palaikyk dvi sekundes, kad grįžtum į pasisveikinimo ekraną.
lv: Pieskaries, lai mainītu tēlu; turiet nospiestu divas sekundes, lai sāktu no jauna sveiciena ekrānā.
mk: Допри за да го смениш ликот; притисни и држи две секунди за да почнеш одново од екранот за добредојде.
ml: കഥാപാത്രം മാറ്റാൻ തട്ടൂ; സ്വാഗത സ്ക്രീനിൽ നിന്ന് വീണ്ടും തുടങ്ങാൻ രണ്ട് സെക്കൻഡ് അമർത്തിപ്പിടിക്കൂ.
mn: Дүрээ солихын тулд товш; тавтай морилно уу дэлгэцээс дахин эхлэхийн тулд хоёр секунд дар.
mr: पात्र बदलण्यासाठी टॅप कर; स्वागत स्क्रीनपासून पुन्हा सुरू करण्यासाठी दोन सेकंद दाबून ठेव.
ms: Ketik untuk tukar watak; tekan dan tahan dua saat untuk mula semula di skrin selamat datang.
my: ဇာတ်ကောင်ပြောင်းရန် တို့ပါ။ ကြိုဆိုမျက်နှာပြင်ကနေ ပြန်စရန် ၂ စက္ကန့် ဖိထားပါ။
ne: पात्र बदल्न ट्याप गर; स्वागत स्क्रिनबाट फेरि सुरु गर्न दुई सेकेन्ड थिचिराख।
nl: Tik om je personage te wijzigen; houd twee seconden ingedrukt om opnieuw te beginnen bij het welkomscherm
no: Trykk for å bytte figur. Hold inne i to sekunder for å starte på nytt fra velkomstskjermen.
or: ପାତ୍ର ବଦଳାଇବାକୁ ଟ୍ୟାପ୍ କର; ସ୍ୱାଗତ ସ୍କ୍ରିନ୍‌ରୁ ପୁଣି ଆରମ୍ଭ କରିବାକୁ ଦୁଇ ସେକେଣ୍ଡ ଧରି ରଖ।
pa: ਕਿਰਦਾਰ ਬਦਲਣ ਲਈ ਟੈਪ ਕਰੋ; ਸਵਾਗਤ ਸਕ੍ਰੀਨ ਤੋਂ ਮੁੜ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਦੋ ਸਕਿੰਟ ਦਬਾ ਕੇ ਰੱਖੋ।
pl: Stuknij, aby zmienić postać; przytrzymaj przez dwie sekundy, aby zacząć od nowa na ekranie powitalnym.
pt: Toca para mudar de personagem; mantém premido durante dois segundos para recomeçar no ecrã de boas-vindas.
ro: Atinge pentru a schimba personajul; ține apăsat două secunde pentru a reveni la ecranul de bun venit.
ru: Нажми, чтобы сменить персонажа; удерживай две секунды, чтобы начать заново с экрана приветствия.
si: ඔබේ චරිතය වෙනස් කිරීමට තට්ටු කරන්න; පිළිගැනීමේ තිරයෙන් නැවත අරඹන්න තත්පර දෙකක් ඔබාගෙන සිටින්න.
sk: Ťuknutím zmeníš postavičku; podrž dve sekundy a začneš znova na uvítacej obrazovke.
sl: Tapni za zamenjavo junaka; pritisni in drži dve sekundi, da začneš znova na pozdravnem zaslonu.
sq: Prek për të ndryshuar personazhin; mbaje shtypur dy sekonda për të nisur nga ekrani i mirëseardhjes.
sr: Dodirni da promeniš lika; drži dve sekunde da počneš ispočetka od ekrana dobrodošlice.
sv: Tryck för att byta figur. Håll intryckt i två sekunder för att börja om från välkomstskärmen.
sw: Gusa kubadilisha mhusika wako; bonyeza na ushikilie kwa sekunde mbili kuanza tena kwenye skrini ya kukaribisha.
ta: கதாபாத்திரத்தை மாற்றத் தட்டு; வரவேற்புத் திரையிலிருந்து மீண்டும் தொடங்க இரண்டு விநாடிகள் அழுத்திப் பிடி.
te: పాత్రను మార్చడానికి తాకు; స్వాగత తెర నుంచి మళ్లీ మొదలుపెట్టడానికి రెండు సెకన్లు నొక్కి పట్టుకో.
th: แตะเพื่อเปลี่ยนตัวละคร กดค้างสองวินาทีเพื่อเริ่มใหม่ที่หน้าต้อนรับ
tr: Karakterini değiştirmek için dokun; karşılama ekranından yeniden başlamak için iki saniye basılı tut.
ug: قەھرىمانىڭنى ئۆزگەرتىش ئۈچۈن چەك؛ قارشى ئېلىش ئېكرانىدىن قايتا باشلاش ئۈچۈن ئىككى سېكۇنت بېسىپ تۇر.
uk: Торкнися, щоб змінити персонажа; натисни й утримуй дві секунди, щоб почати спочатку з екрана привітання.
ur: کردار بدلنے کے لیے ٹیپ کریں؛ خیرمقدمی اسکرین سے دوبارہ شروع کرنے کے لیے دو سیکنڈ دبائے رکھیں۔
uz: Qahramonni almashtirish uchun teg; salomlashuv ekranidan qayta boshlash uchun ikki soniya bosib tur.
vi: Chạm để đổi nhân vật; nhấn giữ hai giây để bắt đầu lại từ màn hình chào mừng.
zh: 轻点可更换角色；长按两秒可返回欢迎页重新开始。
zu: Thepha ukuze ushintshe umlingiswa; cindezela ubambe imizuzwana emibili ukuze uqale kabusha esikrinini sokwamukela.

# menu.accessibility.chooseMode %@
source: Choose %@
af: Kies %@
am: %@ ምረጥ
ar: اختر %@
as: %@ বাছা
az: %@ seç
be: Выберы %@
bg: Избери %@
bn: %@ বেছে নাও
bo: %@ འདེམས
bs: Izaberi %@
ca: Tria %@
cs: Vyber %@
cy: Dewis %@
da: Vælg %@
de: Wähle %@
el: Διάλεξε %@
es: Elige %@
et: Vali %@
eu: Aukeratu %@
fa: %@ را انتخاب کن
fi: Valitse %@
fo: Vel %@
fr: Choisis %@
ga: Roghnaigh %@
gl: Escolle %@
gu: %@ પસંદ કરો
he: בחרו %@
hi: %@ चुनें
hr: Odaberi %@
hu: Válaszd ezt: %@
hy: Ընտրիր %@
id: Pilih %@
is: Veldu %@
it: Scegli %@
ja: %@をえらぶ
ka: აირჩიე %@
kk: %@ таңда
km: ជ្រើស %@
kn: %@ ಆರಿಸು
ko: %@ 선택
lo: ເລືອກ %@
lt: Pasirink %@
lv: Izvēlies %@
mk: Избери %@
ml: %@ തിരഞ്ഞെടുക്കൂ
mn: %@-г сонго
mr: %@ निवड
ms: Pilih %@
my: %@ ကို ရွေးပါ
ne: %@ छान
nl: Kies %@
no: Velg %@
or: %@ ବାଛ
pa: %@ ਚੁਣੋ
pl: Wybierz %@
pt: Escolhe %@
ro: Alege %@
ru: Выбери %@
si: %@ තෝරන්න
sk: Vyber %@
sl: Izberi %@
sq: Zgjidh %@
sr: Izaberi %@
sv: Välj %@
sw: Chagua %@
ta: %@ ஐத் தேர்ந்தெடு
te: %@ను ఎంచుకో
th: เลือก %@
tr: %@ seç
ug: %@ تاللا
uk: Обери %@
ur: %@ چنیں
uz: %@ ni tanla
vi: Chọn %@
zh: 选择 %@
zu: Khetha %@

# menu.characterUnlockRemaining %lld
source: %lld more
af: nog %lld
am: ተጨማሪ %lld
ar: متبقي %lld
as: আৰু %lld
az: daha %lld
be: яшчэ %lld
bg: още %lld
bn: আরও %lld
bo: %lld དེ་ལས་མང་
bs: još %lld
ca: %lld més
cs: ještě %lld
cy: %lld arall
da: %lld mere
de: noch %lld
el: ακόμα %lld
es: %lld más
et: veel %lld
eu: %lld gehiago
fa: %lld تای دیگر
fi: vielä %lld
fo: %lld afturat
fr: encore %lld
ga: %lld eile
gl: %lld máis
gu: હજુ %lld
he: עוד %lld
hi: अभी %lld
hr: još %lld
hu: még %lld
hy: ևս %lld
id: %lld lagi
is: %lld í viðbót
it: ancora %lld
ja: あと%lld
ka: კიდევ %lld
kk: тағы %lld
km: %lld ទៀត
kn: ಇನ್ನೂ %lld
ko: %lld개 더
lo: ອີກ %lld
lt: dar %lld
lv: vēl %lld
mk: уште %lld
ml: ഇനി %lld
mn: дахиад %lld
mr: आणखी %lld
ms: %lld lagi
my: နောက်ထပ် %lld
ne: थप %lld
nl: %lld meer
no: %lld til
or: ଆଉ %lld
pa: ਹੋਰ %lld
pl: jeszcze %lld
pt: mais %lld
ro: încă %lld
ru: ещё %lld
si: තවත් %lld
sk: ešte %lld
sl: še %lld
sq: edhe %lld
sr: još %lld
sv: %lld till
sw: %lld zaidi
ta: இன்னும் %lld
te: ఇంకా %lld
th: อีก %lld
tr: %lld daha
ug: يەنە %lld
uk: ще %lld
ur: مزید %lld
uz: yana %lld
vi: thêm %lld
zh: 还差 %lld
zu: %lld ngaphezulu

# menu.maximumCount
source: MAX
af: MAKS
am: ከፍተኛ
ar: أقصى
as: সৰ্বাধিক
az: MAKS
be: МАКС.
bg: МАКС
bn: সর্বোচ্চ
bs: MAKS
ca: MÀX.
cy: MWYAF
da: MAKS.
el: ΜΕΓ.
es: MÁX.
eu: GEH.
fa: حداکثر
fo: MAKS
ga: UAS
gl: MÁX.
he: מקס׳
hr: MAKS
hy: Առավ.
id: MAKS
is: HÁM.
ja: 最大
ka: მაქს.
km: អតិបរមា
ko: 최대
lo: ສູງສຸດ
lv: MAKS.
mk: МАКС
ml: പരമം
mr: कमाल
ms: MAKS
no: MAKS
pl: MAKS.
pt: MÁX.
ru: МАКС.
si: උපරිම
sl: NAJVEČ
ta: அதிகம்
te: గరిష్ఠం
th: สูงสุด
tr: MAKS.
uk: МАКС
ur: زیادہ
vi: TỐI ĐA
zh: 最多

# menu.maximumCount.accessibility %lld
source: Maximum reached %lld times
af: Maksimum %lld keer bereik
am: ከፍተኛው ውጤት %lld ጊዜ ተገኝቷል
ar: بلغت الحد الأقصى %lld مرة
as: সৰ্বাধিক %lld বাৰ পোৱা হৈছে
az: Maksimuma %lld dəfə çatılıb
be: Максімум дасягнуты %lld разоў
bg: Максимумът е достигнат %lld пъти
bn: সর্বোচ্চ %lld বার হয়েছে
bo: ཚད་མང་ཤོས་ཐེངས་ %lld ཐོབ།
bs: Maksimum dostignut %lld puta
ca: Màxim assolit %lld vegades
cs: Maximum dosaženo %lldkrát
cy: Wedi cyrraedd yr uchafswm %lld gwaith
da: Maksimum nået %lld gange
de: Maximum %lld-mal erreicht
el: Έφτασες το μέγιστο %lld φορές
es: Máximo alcanzado %lld veces
et: Maksimum saavutatud %lld korda
eu: Gehienekora %lld aldiz iritsi zara
fa: حداکثر %lld بار به دست آمد
fi: Enimmäismäärä saavutettu %lld kertaa
fo: Hámark rokkið %lld ferðir
fr: Maximum atteint %lld fois
ga: Baineadh an t-uasmhéid amach %lld uair
gl: Máximo acadado %lld veces
gu: મહત્તમ %lld વાર મેળવ્યું
he: הגעתם למקסימום %lld פעמים
hi: अधिकतम %lld बार पहुँचा
hr: Maksimum dosegnut %lld puta
hu: A maximumot %lld alkalommal érted el
hy: Առավելագույնին հասել ես %lld անգամ
id: Batas tercapai %lld kali
is: Hámarki náð %lld sinnum
it: Massimo raggiunto %lld volte
ja: 最大に%lld回達しました
ka: მაქსიმუმი მიღწეულია %lld-ჯერ
kk: Ең жоғарғы шекке %lld рет жеттің
km: បានដល់អតិបរមា %lld ដង
kn: ಗರಿಷ್ಠವನ್ನು %lld ಬಾರಿ ತಲುಪಿದೆ
ko: 최대치에 %lld번 도달
lo: ຮອດສູງສຸດ %lld ຄັ້ງ
lt: Maksimumas pasiektas %lld kartų
lv: Maksimums sasniegts %lld reizes
mk: Максимумот е достигнат %lld пати
ml: പരമാവധി %lld തവണ നേടി
mn: Дээд хэмжээнд %lld удаа хүрсэн
mr: कमाल %lld वेळा गाठली
ms: Maksimum dicapai %lld kali
my: အများဆုံးကို %lld ကြိမ် ရောက်ခဲ့သည်
ne: अधिकतम %lld पटक पुग्यो
nl: Maximum %lld keer behaald
no: Maks nådd %lld ganger
or: ସର୍ବାଧିକ %lld ଥର ହୋଇଛି
pa: ਵੱਧ ਤੋਂ ਵੱਧ %lld ਵਾਰ ਪਹੁੰਚੇ
pl: Maksimum osiągnięte %lld razy
pt: Máximo atingido %lld vezes
ro: Maximul a fost atins de %lld ori
ru: Максимум достигнут %lld раз
si: උපරිමයට %lld වරක් ළඟා වුණා
sk: Maximum dosiahnuté %lld-krát
sl: Največ doseženo %lld-krat
sq: Maksimumi u arrit %lld herë
sr: Maksimum dostignut %lld puta
sv: Max uppnått %lld gånger
sw: Kiwango cha juu kimefikiwa mara %lld
ta: அதிகபட்சத்தை %lld முறை அடைந்தாய்
te: గరిష్ఠాన్ని %lld సార్లు చేరుకున్నావు
th: ถึงค่าสูงสุด %lld ครั้ง
tr: En yüksek değere %lld kez ulaşıldı
ug: ئەڭ يۇقىرى چەككە %lld قېتىم يەتتى
uk: Максимум досягнуто %lld разів
ur: زیادہ سے زیادہ حد %lld بار حاصل ہوئی
uz: Eng yuqori natijaga %lld marta erishildi
vi: Đã đạt tối đa %lld lần
zh: 已达到上限 %lld 次
zu: Umkhawulo ufinyelelwe izikhathi ezingu-%lld

# menu.maxScore
source: 30 MAX
af: 30 MAKS
am: 30 ከፍተኛ
ar: 30 كحد أقصى
as: ৩০ সৰ্বাধিক
az: 30 MAKS
be: 30 МАКС.
bg: 30 МАКС
bn: ৩০ সর্বোচ্চ
bs: 30 MAKS
ca: 30 MÀX.
cy: 30 MWYAF
da: 30 MAKS.
el: 30 ΜΕΓ.
es: 30 MÁX.
eu: 30 GEH.
fa: ۳۰ حداکثر
fo: 30 MAKS
ga: 30 AR A MHÉAD
gl: 30 MÁX.
he: 30 מקס׳
hr: 30 MAKS
hy: 30 ԱՌԱՎԵԼԱԳՈՒՅՆ
id: 30 MAKS
is: 30 HÁM.
ja: 最大30
ka: 30 მაქს.
km: 30 អតិបរមា
ko: 최대 30
lo: 30 ສູງສຸດ
lv: 30 MAKS.
mk: 30 МАКС
ml: 30 പരമാവധി
mr: 30 कमाल
ms: 30 MAKS
ne: ३० MAX
no: 30 MAKS
pl: 30 MAKS.
pt: 30 MÁX.
ru: 30 МАКС.
si: උපරිම 30
sl: 30 NAJVEČ
ta: அதிகபட்சம் 30
te: గరిష్ఠం 30
th: สูงสุด 30
tr: 30 MAKS.
uk: 30 МАКС
ur: 30 زیادہ سے زیادہ
vi: 30 TỐI ĐA
zh: 最多 30

# menu.moreLevels
source: More levels
af: Meer vlakke
am: ተጨማሪ ደረጃዎች
ar: مستويات أكثر
as: আৰু লেভেল
az: Daha çox səviyyə
be: Больш узроўняў
bg: Още нива
bn: আরও লেভেল
bo: རིམ་པ་མང་བ
bs: Više nivoa
ca: Més nivells
cs: Další úrovně
cy: Mwy o lefelau
da: Flere baner
de: Mehr Levels
el: Περισσότερα επίπεδα
es: Más niveles
et: Veel tasemeid
eu: Maila gehiago
fa: مرحله‌های بیشتر
fi: Lisää tasoja
fo: Fleiri stig
fr: Plus de niveaux
ga: Tuilleadh leibhéal
gl: Máis niveis
gu: વધુ લેવલ
he: שלבים נוספים
hi: और स्तर
hr: Više razina
hu: További szintek
hy: Ավելի շատ մակարդակներ
id: Level lainnya
is: Fleiri borð
it: Altri livelli
ja: もっとレベル
ka: მეტი დონე
kk: Қосымша деңгейлер
km: កម្រិតបន្ថែម
kn: ಇನ್ನಷ್ಟು ಹಂತಗಳು
ko: 더 많은 레벨
lo: ດ່ານເພີ່ມ
lt: Daugiau lygių
lv: Vairāk līmeņu
mk: Повеќе нивоа
ml: കൂടുതൽ ലെവലുകൾ
mn: Бусад түвшин
mr: आणखी स्तर
ms: Lagi tahap
my: နောက်ထပ်အဆင့်များ
ne: थप लेभल
nl: Meer levels
no: Flere nivåer
or: ଅଧିକ ଲେଭେଲ୍
pa: ਹੋਰ ਲੈਵਲ
pl: Więcej poziomów
pt: Mais níveis
ro: Mai multe niveluri
ru: Ещё уровни
si: තවත් මට්ටම්
sk: Viac úrovní
sl: Več stopenj
sq: Më shumë nivele
sr: Još nivoa
sv: Fler nivåer
sw: Viwango zaidi
ta: மேலும் நிலைகள்
te: మరిన్ని లెవల్‌లు
th: ด่านเพิ่มเติม
tr: Daha fazla seviye
ug: تېخىمۇ كۆپ دەرىجە
uk: Більше рівнів
ur: مزید لیولز
uz: Ko‘proq bosqich
vi: Thêm cấp độ
zh: 更多关卡
zu: Amaleveli amaningi

# menu.options
source: Game options
af: Spelopsies
am: የጨዋታ አማራጮች
ar: خيارات اللعب
as: খেলৰ বিকল্প
az: Oyun seçimləri
be: Налады гульні
bg: Настройки на играта
bn: খেলার বিকল্প
bo: རྩེད་མོའི་འདེམས་སྒྲིག
bs: Opcije igre
ca: Opcions de joc
cs: Možnosti hry
cy: Dewisiadau gêm
da: Spilvalg
de: Spieloptionen
el: Επιλογές παιχνιδιού
es: Opciones de juego
et: Mänguvalikud
eu: Joko-aukerak
fa: گزینه‌های بازی
fi: Peliasetukset
fo: Spælistillingar
fr: Options de jeu
ga: Roghanna cluiche
gl: Opcións do xogo
gu: રમતના વિકલ્પો
he: אפשרויות משחק
hi: खेल विकल्प
hr: Opcije igre
hu: Játékbeállítások
hy: Խաղի ընտրանքներ
id: Opsi permainan
is: Leikstillingar
it: Opzioni di gioco
ja: ゲーム設定
ka: თამაშის პარამეტრები
kk: Ойын баптаулары
km: ជម្រើសហ្គេម
kn: ಆಟದ ಆಯ್ಕೆಗಳು
ko: 게임 옵션
lo: ຕົວເລືອກເກມ
lt: Žaidimo parinktys
lv: Spēles iestatījumi
mk: Опции за игра
ml: കളി ഓപ്ഷനുകൾ
mn: Тоглоомын тохиргоо
mr: खेळाचे पर्याय
ms: Pilihan permainan
my: ဂိမ်းရွေးချယ်စရာ
ne: खेल विकल्प
nl: Spelopties
no: Spillvalg
or: ଖେଳ ବିକଳ୍ପ
pa: ਖੇਡ ਚੋਣਾਂ
pl: Opcje gry
pt: Opções de jogo
ro: Opțiuni de joc
ru: Настройки игры
si: ක්‍රීඩා විකල්ප
sk: Možnosti hry
sl: Možnosti igre
sq: Opsionet e lojës
sr: Opcije igre
sv: Spelalternativ
sw: Chaguo za mchezo
ta: விளையாட்டு விருப்பங்கள்
te: ఆట ఎంపికలు
th: ตัวเลือกเกม
tr: Oyun seçenekleri
ug: ئويۇن تاللانمىلىرى
uk: Параметри гри
ur: کھیل کے اختیارات
uz: O‘yin sozlamalari
vi: Tùy chọn trò chơi
zh: 游戏选项
zu: Izinketho zomdlalo
